[ru]
ipa_a-z=Строчные латинские буквы
ipa_a-z_cap=Прописные латинские буквы
ipa_combining_mode=Ввод комбинируемых знаков
ipa_modifiers_mode=Ввод модификаторов
ipa_subscript_mode=Ввод в нижнем индексе

lat_s_let_a_alpha_layout=Неогублённый гласный заднего ряда нижнего подъёма
lat_s_let_b_beta_layout=Звонкий губно-губной спирант
lat_s_let_e_epsilon_layout=Неогублённый гласный переднего ряда средне-нижнего подъёма
lat_s_let_g_gamma_layout=Звонкий велярный спирант
lat_s_let_u_upsilon_layout=Ненапряжённый огублённый гласный заднего ряда верхнего подъёма
lat_s_let_a_alpha_turned_layout=Огублённый гласный заднего ряда нижнего подъёма

lat_s_let_c__curl_layout=Глухой альвеоло-палатальный сибилянт
lat_s_let_c__curl_layout_alt=Глухой альвеоло-\nпалатальный сибилянт
lat_s_let_d_eth_layout=Звонкий зубной щелевой согласный
lat_s_let_z_ezh_layout=Звонкий постальвеолярный сибилянт
lat_s_let_s_esh_layout=Глухой постальвеолярный сибилянт
